Repository: montekrist0/notifications_sprint_1
Catalog: mailer_panel/src/mailer/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Email Template
ru: Шаблон письм

source: Email Templates
ru: Шаблоны письма

source: name
ru: Название

source: Group user
ru: Группа юзера

source: Groups users
ru: Группа юзеров

source: body
ru: Тело уведомления

source: group_users
ru: Группа юзера

source: delay
ru: Задержка

source: Mass Notification
ru: Массовое уведомление

source: Mass Notifications
ru: Массовые уведомления

source: email
ru: Почта

source: username
ru: Логин

source: Individual Notification
ru: Личное уведомление

source: Individual Notifications
ru: Личные уведомления
